export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن Travel Trove',
      title:
        'خلك قريب ولا تفوت فرصتك الذهبية استثمر معنا في وحدات الضيافة الفندقية الفاخرة',
      desc: 'فرصتك في تحقيق عوائد مجزية ونمو متميز في سوق الوحدات السكنية اختبر لحظات الفخامة والراحة في شقتنا الفندقية الفاخرة احجز اليوم لتستمع بتجربة إقامة لا تضاهى حيث يلتقي التصميم الراقي بخدمات الرفاهية',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'طرق متعددة للدفع والايجـار أمنه',
      desc: 'حماية قوية لممتلكاتك من التلف والاضرار',
    },
    {
      image: '2.svg',
      title: 'استثمار ذكي في قطاع الضيافة الفندقية الفاخرة',
      desc: 'أسعار منافسة بطابع عصري جديد ضمان خصوصية وراحة الضيف',
    },
    {
      image: '3.svg',
      title: 'دخول ذاتي ذكي للضيف',
      desc: 'مواقعنا المتميزة الجديدة مجمعات بأنظمة أمنيه',
    },
  ],

  about: {
    title: 'عن Travel Trove ',
    desc: 'منصة سعودية تأسست في عام 2023، تعمل من خلال موقعنا الالكتروني وعن طريق خدمة العملاء التي تعمل على مدار الساعة ، نسعى جاهدين لتقديم الخدمات التي تتلاءم مع احتياجات السياحة في السوق السعودي، بما في ذلك التركيز على الخصوصية وراحة العميل.. تقع مواقعنا في قلب الرياض وبالقرب من أبرز المعالم السياحية و الأماكن الحيوية وأحدث المراكز الترفيهية، مما يوفر للمستأجرين راحة لا مثيل لها وفرصة للاستمتاع بمختلف الفعاليات الجذابة التي تحيط بهم..',
  },
  downloadText:
    '<p>يمكنك تنزيل تطبيق Travel-trove الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن Travel-trove، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>',
  isoLink: '',
  androidLink: '',
  clientSay: 'أراء العملاء',

  address: 'الرياض ، العارض ، طريق الملك عبدالعزيز',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
    desc_1:
      'الاستخدام المسموح به: يجب على المستخدمين استخدام تطبيق Travltrove بشكل قانوني وفقًا للأغراض المحددة وعدم القيام بأي أنشطة غير قانونية أو ضارة.',
    desc_2:
      'لمسؤولية: لسنا مسؤولين عن أي خسائر أو أضرار ناتجة عن استخدام التطبيق أو اعتماد المستخدم على المعلومات المتاحة فيه.',
    desc_3:
      'الملكية الفكرية: يمتلك Travltrove جميع حقوق الملكية الفكرية المتعلقة بتطبيقه، ويجب على المستخدمين احترام حقوق الملكية الفكرية للتطبيق وعدم استخدامها دون إذن مسبق.',
    desc_4:
      'تعليق الخدمة: نحتفظ بحق تعليق أو إنهاء تقديم الخدمة في أي وقت ودون إشعار مسبق في حالة انتهاك المستخدم لشروط الاستخدام أو السلوك غير القانوني.',
    desc_5:
      'تنصيح: نسعى لتوفير معلومات دقيقة وموثوقة في تطبيق Traveltrove، ولكننا لا نقدم ضمانات صريحة أو ضمنية بشأن دقة أو اكتمال المعلومات المقدمة.',
  },
  policy: {
    title: 'سياسة الخصوصية',
    desc_1:
      'جمع المعلومات: نقوم بجمع معلومات شخصية من المستخدمين عند التسجيل واستخدام التطبيق، وذلك لتمكين عمليات الحجز وتحسين تجربة المستخدم',
    desc_2:
      'استخدام المعلومات: نستخدم المعلومات الشخصية لتنفيذ عمليات الحجز وتحسين خدماتنا وتوفير تجربة مخصصة للمستخدمين.',
    desc_3:
      'مشاركة المعلومات: قد نشارك المعلومات الشخصية مع مقدمي الخدمة المعتمدين والمشاركين في عملية الحجز لتنفيذ الخدمات المطلوبة.',
    desc_4:
      'الأمان: نحرص على اتخاذ التدابير الأمنية المناسبة لحماية المعلومات الشخصية، ونتبع ممارسات أمان صارمة لمنع الوصول غير المصرح به أو استخدامه غير القانوني.',
    desc_5:
      ' حقوق المستخدم: نقدم خيارات للمستخدمين للوصول إلى معلوماتهم الشخصية وتحديثها وحذفها، ونلتزم بالاستجابة لطلبات حقوق الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
  },
}
