export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن Travel Trove',
      title: 'استكشف عالمًا جديدًا من الضيافة والراحة',
      desc: 'نحن في Travltrove نتميز بتقديم تجربة ضيافة استثنائية وفريدة من نوعها. نعمل على توفير منصة تواصل متكاملة بين مقدمي الخدمة والمستفيدين من الخدمة، حيث يكون التطبيق وسيطًا يسهل عمليات الحجز وتنظيم تجربة الإقامة بكل يسر وسلاسة.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'سهولة الاستخدام',
      desc: 'يتميز التطبيق بواجهة مستخدم سهلة الاستخدام، حيث يمكن للمستخدمين تصفح العروض وإجراء الحجوزات بسهولة ويسر',
    },
    {
      image: '2.svg',
      title: 'جودة عالية وموثوقية',
      desc: ' نحن نتعامل مع مقدمي الخدمة ذوي الجودة العالية والموثوقية، حيث يتم اختيارهم بعناية لضمان تجربة ممتازة للضيوف.',
    },
    {
      image: '3.svg',
      title: 'دعم العملاء الممتاز',
      desc: 'نحن نضع دعم العملاء في أعلى أولوياتنا، حيث نوفر فريق دعم متاح على مدار الساعة للرد على استفسارات ومشاكل المستخدمين.',
    },
  ],

  about: {
    title: 'عن Travel Trove ',
    desc: 'نحن في Travltrove نتميز بتقديم تجربة ضيافة استثنائية وفريدة من نوعها. نعمل على توفير منصة تواصل متكاملة بين مقدمي الخدمة والمستفيدين من الخدمة، حيث يكون التطبيق وسيطًا يسهل عمليات الحجز وتنظيم تجربة الإقامة بكل يسر وسلاسة.',
  },
  downloadText:
    '<p>يمكنك تنزيل تطبيق Travel-trove الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن Travel-trove، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>',
  isoLink: '',
  androidLink: '',
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
    desc: '',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
  },
}
