export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن Travel Trove',
      title: 'استكشف عالمًا جديدًا من الضيافة والراحة',
      desc: 'نحن في Travltrove نتميز بتقديم تجربة ضيافة استثنائية وفريدة من نوعها. نعمل على توفير منصة تواصل متكاملة بين مقدمي الخدمة والمستفيدين من الخدمة، حيث يكون التطبيق وسيطًا يسهل عمليات الحجز وتنظيم تجربة الإقامة بكل يسر وسلاسة.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'سهولة الاستخدام',
      desc: 'يتميز التطبيق بواجهة مستخدم سهلة الاستخدام، حيث يمكن للمستخدمين تصفح العروض وإجراء الحجوزات بسهولة ويسر',
    },
    {
      image: '2.svg',
      title: 'جودة عالية وموثوقية',
      desc: ' نحن نتعامل مع مقدمي الخدمة ذوي الجودة العالية والموثوقية، حيث يتم اختيارهم بعناية لضمان تجربة ممتازة للضيوف.',
    },
    {
      image: '3.svg',
      title: 'دعم العملاء الممتاز',
      desc: 'نحن نضع دعم العملاء في أعلى أولوياتنا، حيث نوفر فريق دعم متاح على مدار الساعة للرد على استفسارات ومشاكل المستخدمين.',
    },
  ],

  about: {
    title: 'عن Travel Trove ',
    desc: 'نحن في Travltrove نتميز بتقديم تجربة ضيافة استثنائية وفريدة من نوعها. نعمل على توفير منصة تواصل متكاملة بين مقدمي الخدمة والمستفيدين من الخدمة، حيث يكون التطبيق وسيطًا يسهل عمليات الحجز وتنظيم تجربة الإقامة بكل يسر وسلاسة.',
  },
  downloadText:
    '<p>يمكنك تنزيل تطبيق Travel-trove الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن Travel-trove، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>',
  isoLink: '',
  androidLink: '',
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
    desc_1:
      'الاستخدام المسموح به: يجب على المستخدمين استخدام تطبيق Travltrove بشكل قانوني وفقًا للأغراض المحددة وعدم القيام بأي أنشطة غير قانونية أو ضارة.',
    desc_2:
      'لمسؤولية: لسنا مسؤولين عن أي خسائر أو أضرار ناتجة عن استخدام التطبيق أو اعتماد المستخدم على المعلومات المتاحة فيه.',
    desc_3:
      'الملكية الفكرية: يمتلك Travltrove جميع حقوق الملكية الفكرية المتعلقة بتطبيقه، ويجب على المستخدمين احترام حقوق الملكية الفكرية للتطبيق وعدم استخدامها دون إذن مسبق.',
    desc_4:
      'تعليق الخدمة: نحتفظ بحق تعليق أو إنهاء تقديم الخدمة في أي وقت ودون إشعار مسبق في حالة انتهاك المستخدم لشروط الاستخدام أو السلوك غير القانوني.',
    desc_5:
      'تنصيح: نسعى لتوفير معلومات دقيقة وموثوقة في تطبيق Traveltrove، ولكننا لا نقدم ضمانات صريحة أو ضمنية بشأن دقة أو اكتمال المعلومات المقدمة.',
  },
  policy: {
    title: 'سياسة الخصوصية',
    desc_1:
      'جمع المعلومات: نقوم بجمع معلومات شخصية من المستخدمين عند التسجيل واستخدام التطبيق، وذلك لتمكين عمليات الحجز وتحسين تجربة المستخدم',
    desc_2:
      'استخدام المعلومات: نستخدم المعلومات الشخصية لتنفيذ عمليات الحجز وتحسين خدماتنا وتوفير تجربة مخصصة للمستخدمين.',
    desc_3:
      'مشاركة المعلومات: قد نشارك المعلومات الشخصية مع مقدمي الخدمة المعتمدين والمشاركين في عملية الحجز لتنفيذ الخدمات المطلوبة.',
    desc_4:
      'الأمان: نحرص على اتخاذ التدابير الأمنية المناسبة لحماية المعلومات الشخصية، ونتبع ممارسات أمان صارمة لمنع الوصول غير المصرح به أو استخدامه غير القانوني.',
    desc_5:
      ' حقوق المستخدم: نقدم خيارات للمستخدمين للوصول إلى معلوماتهم الشخصية وتحديثها وحذفها، ونلتزم بالاستجابة لطلبات حقوق الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
  },
}
